{
  "header": {
    "yes": "да",
    "no": "нет",
    "do": "У тебя",
    "have": "есть",
    "question": "вопросы?",
    "book": "записаться на бесплатный сеанс",
    "menu": "меню"
  },
  "like": {
    "question": "Я сделаю все возможное, чтобы помочь вам найти ответы на все ваши вопросы.",
    "wouldLike": "Я хочу:",
    "wouldLik": "Я хочу",
    "question1": "мне нужна поддержка",
    "question2": "поговорить с кем-то, кто меня выслушает и поймет",
    "question3": "жить содержательной жизнью",
    "question4": "справиться со стрессом и тревогой",
    "question5": "работать над моими отношениями",
    "question6": "стать счастливым",
    "question7": "впоратися з вигорянням",
    "question8": "найти баланс в жизни",
    "question9": "развивать свой бизнес",
    "question10": "начать собственное дело",
    "question11": "развивать существующее предприятие",
    "question12": "развивать производительность команды",
    "question13": "получить вдохновение",
    "question14": "работать со своей производительностью или тайм-менеджментом",
    "question15": "работать с делегированием и привлечением других",
    "question16": "постановка целей",
    "question17": "выравнивание ценностей",
    "question18": "обзоры производительности",
    "question19": "управлять конфликтом",
    "question20": "построить сеть контактов"
  },
  "who": {
    "title": "О Юрий Примуш",
    "text": "Меня зовут Юрий Примуш. Я человек, мужчина, исследователь, авантюрист, предприниматель, инвестор, коуч и наставник. Мне нравится экспериментировать и погружаться в новые приключения.",
    "text1": "Я верю, что мы можем максимально раскрыть свой потенциал и стать счастливее, приняв свое несовершенство, которое часто становится нашей самой большой ценностью.",
    "text2": "Я также считаю, что отношения внутри нашей команды и с нашими клиентами и вообще отношения между людьми являются нашим самым ценным активом. Работая в сфере финансовых технологий почти 10 лет, я обладаю большим опытом работы в сфере коммерческих, технических и операционных навыков в бизнесе. Мне нравится работать с талантливыми и творческими людьми, которым нравится создавать технические бизнес-решения. Я работал партнером в нескольких успешных fin-tech проектах.",
    "text3": "С 2017 года я больше сосредоточен на личностном развитии: у меня 5-летний опыт работы в психотерапии в качестве клиента. С 2017 года я изучаю коучинг в бизнесе и жизни и учусь у лучших, применяя это на практике с бизнес-командами и в качестве частного коуча.",
    "text4": "Моя цель — сделать мир лучше с помощью инноваций и технологий, повышая осведомленность и поддерживая окружающую среду. Если у нас одинаковые цели, давайте объединимся и вместе найдем дополнительные возможности для таковых изменений.",
    "text5": "Вы также можете посетить мои страницы в социальных сетях, если вы хотите узнать больше обо мне."
  },
  "why": {
    "title": "Почему Юрий Примуш ",
    "text1": "Люди часто говорят, что я большой и амбициозный мечтатель, который всегда воплощает свои мечты в реальность. Я считаю, что они правы. К 27 годам я осуществил большую часть своих детских мечтаний.",
    "text2": "Я начал работать во время учебы в университете, в возрасте 19 лет. Когда мне исполнилось 20 лет, я запустил свой первый стартап, который через 10 лет вырос в одно из самых успешных предприятий в этой области, поместив его на 4-е место в рейтинге Регион Центральной и Восточной Европы. Успех помог мне накопить значительное личное состояние уже к 30 годам. Я считаю, что этот успех стал результатом сочетания хорошего стратегического видения, творчества, проактивности, масштабности мышления, лидерских и управленческих навыков. Мне часто говорили, что я хороший командный игрок и очень чуткий человек. В то же время я считаю, что иногда могу быть очень прямолинеен в своих предложениях и мнениях.",
    "text3": "Я имею степень магистра международной экономики и степень MBA. Я также сертифицированный профессиональный лайф и бизнес-коуч, регулярно участвую в различных образовательных программах. Я горжусь тем, что являюсь клиентом в психотерапии последние 5 лет. Мне нравится работать над своим личным развитием, которое всегда помогает открывать новые перспективы, побуждая меня бросать вызов самому себе. Работа в психотерапии также помогает мне не приносить мою личную повестку дня на сессии с моими клиентами в коучинге, поэтому я полностью сосредотачиваюсь на клиенте и запросах клиента.",
    "text4": "Если у вас есть идея или задача, и вы мечтаете что-то изменить, сделать жизнь более значимой и успешной, вы хотите достичь новых и интересных целей в своем бизнесе или в личной жизни, я обещаю сделать все возможное, чтобы помочь вам на вашем пути."
  },
  "what": {
    "title": "Что такое коучинг",
    "text1": "Коучинг – это совокупность инструментов и техник, которые помогают раскрыть ваш потенциал за счет собственного ресурса, а также искусство создания коучем условий для всестороннего развития клиента, команды или организации.",
    "text2": "Коучинг глубоко отличается от консалтинга, наставничества, консультаций или терапии. Процесс коучинга касается конкретных личных проектов, успехов в бизнесе, общих условий и переходов в личной жизни, отношениях или профессии клиента, изучая происходящее сейчас, узнав, какие ваши препятствия или вызовы могут быть, и выбрав курс действий, где ваша жизнь. это то, что вы хотите, чтобы это было.",
    "text3": "Коучинг – это разработанный альянс между тренером и клиентом, где коучинг-отношения постоянно отдают всю власть вам, клиенту. Я верю, что вы знаете ответ на каждый вопрос или вызов, который вы можете иметь в своей жизни, даже если эти ответы кажутся непонятными, скрытыми или скрытыми внутри.",
    "text4": "Мои навыки – это знание правильных вопросов, а также правильные инструменты и методы, которые позволят вам найти ответы в себе.",
    "text5": "Вы, клиент, единственный эксперт в своей жизни, который действительно знает кто вы и что вам нужно. Вы единственный эксперт, который может признать, что лучше для вас. Я просто эксперт в процессе коучинга.",
    "text6": "Как ваш тренер, я помогу вам узнать, каким может быть ваше лучшее решение. Каждый день мы делаем выбор, чтобы делать или не делать многое. Эти выборы могут варьироваться от глубоких до тривиальных и каждый имеет эффект, который делает нашу жизнь более полноценной или менее полноценной, более сбалансированной или менее сбалансированной, что делает наш процесс жизни более эффективным или менее эффективным. Коучинг помогает вам узнать, как сделать выбор, создающий эффективную, сбалансированную и полноценную жизнь."
  },
  "questions": {
    "who": "О Юрий Примуш ",
    "why": "Почему Юрий Примуш",
    "what": "Что такое коучинг",
    "activities": "Моя деятельность",
    "links": "Интересные ссылки",
    "about": "Что говорят о Юрии",
    "contacts": "Контакты"
  },
  "activities": {
    "title": "МОЯ ДЕЯТЕЛЬНОСТЬ",
    "mentor": "Ментор службы венчурного наставничества",
    "university": "Люксембургский университет",
    "mentorText": "Служба венчурного наставництва (VMS) інкубатора Люксембурзького університету допомагає підприємцям університету перетворити свої ідеї на реальний бізнес. За ліцензією Массачусетського технологічного інституту VMS надає індивідуальну підтримку та експертів галузі, щоб задовольнити потреби кожного підприємства, незалежно від їхнього рівня досвіду та стадії. Моя роль полягає у наставництві вібраних стартапів VMS",
    "member": "Член Люксембургской сети бизнес-ангелов (LBAN)",
    "memberText": "LBAN раскрывает потенциал частных инвесторов и помогает предпринимателям процветать в Люксембурге и за его пределами.",
    "myProjects": "МОИ проекты",
    "follow": "Следите за нашими проектами",
    "followText": "Если у вас есть идея, отзыв или комментарий, или вы хотите поддержать наши проекты пожертвованием, финансированием или стать волонтером, пожалуйста, свяжитесь с нами:"
  },
  "links": {
    "title": "Интересная информация",
    "text": "Здесь вы можете увидеть статьи, информацию или видео, которые я считаю интересными или важными.",
    "link1": {
      "name": " Девять причин, почему лидеры нанимают руководителей, и что будет дальше",
      "preview": "https://imageio.forbes.com/specials-images/imageserve/6157748752f04bda4a235c55/Sharing-information-facilitates-success/960x0.jpg?format=jpg&width=960",
      "url": "https://www.forbes.com/sites/forbescoachescouncil/2021/10/04/nine-reasons-leaders-are-hiring-executive-coaches-and-what-happens-next/?sh=3345efa779f3"
    },
    "link2": {
      "name": " Что такое человеческий капитал? Все, что вам нужно знать",
      "preview": "https://assets.weforum.org/article/image/large_8jqW9CNfvkyiFBhLstjEJ3uc_bCYTmfExt2zo06wkmc.jpg",
      "url": "https://www.weforum.org/agenda/2019/06/what-is-human-capital-know/"
    },
    "link3": {
      "name": " Эффект Пигмалиона и сила положительных ожиданий",
      "preview": "https://i.ytimg.com/vi/RIRREOyjwdg/hqdefault.jpg",
      "url": "https://www.youtube.com/watch?v=hTghEXKNj7g&ab_channel=HeroicImaginationTV"
    }
  },
  "reviews": {
    "title": "ЧТО ГОВОРЯТ О ЮРИИ",
    "nav": "ЧТО ГОВОРЯТ О ЮРИИ",
    "review1": {
      "title": "СЕО ИТ-компании(34 года)",
      "text":"Я начал работу с Юрием в разбитом состоянии, в полном отсутствии энергии для следующих шагов. Благодаря Юрию мне удалось нащупать свои точки опоры и энергии, улучшить свои семейные отношения, реализовать поставленные цели, над некоторыми работаю до сих пор. Я могу теперь наслаждаться жизнью сегодня.",
      "text1": "На старте у меня было 7 целей, которые я смог реализовать, только поняв что меня останавливало. Я прошел за год более 40 сессий и мне есть над чем работать, но уже есть внутренний диалог с собой.",
      "name": "Денис Антонов",
      "date": "24 Апреля, 2022",
      "image": "denis"
    },
    "review2": {
      "title": "Хирург, онколог",
      "text":"Юрий всегда рядом, когда мне это нужно. Будь то эмоциональная поддержка, решение вопроса, дружеская беседа или план с четкими шагами. Сеансы с Юрием вносят ясность и всегда возвращают меня в нужное русло, если я теряюсь в своей повседневной рутине. Рекомендую Юрия как отличного тренера. Если вы хотите изменить свою жизнь и жить на полную катушку, скорее записывайтесь на сессию с Юрием!",
      "name": "Наталия",
      "date": "10 марта, 2022",
      "image": "natalia"
    },
    "review3": {
      "title": "CEO",
      "text":"Проработал с Юрием больше года, остался доволен. Это был мой первый опыт коучинга. Определился с целью и поступательными шагами двигался к ней… Во многом разобрался и, в процессе работы с Юрием, приобрел ясность и четкость в дальнейших действиях. Рад что в моей жизни был опыт работы с Юрой!",
      "name": "Игорь",
      "date": "2 января, 2021",
      "image": "igor"
    },
    "review4": {
      "title": "Финансовый директор",
      "text":"Рад что знаком с Юрой. Интеллигентный, вдумчивый коуч, помогает увидеть скрытое и начать делать отложенное. Рекомендую.",
      "name": "Александр",
      "date": "8 грудня, 2021",
      "image": "oleksandr"
    },
    "review5": {
      "title": "Адвокат",
      "text":"Я работала с Юрием, когда он только начал заниматься коучинговой деятельностью, и это был очень полезный и приятный опыт. Я продолжаю успешно использовать технику, которой он научил меня во время наших сеансов. Очень рекомендую работать с Юрием!",
      "name": "Мадина",
      "date": "6 мая, 2022",
      "image": "madina"
    }
  },
  "stand": {
    "title": "Поддержать Украину",
    "text1": "Я украинец. У меня есть друзья и семья в Украине. Большинство моих воспоминаний связаны с Украиной. Мое сердце разрывается на части, когда я вижу, как вторжение, насилие и преступления России разрушают и убивают большую часть меня.",
    "text2": "Ниже вы можете найти ссылки на надежные организации, нуждающиеся в средствах.",
    "text3": "Спасибо большое за вашу поддержку!",
    "card1": "Инициатива Президента Украины",
    "card2": "Фонд 'Вернись живым'",
    "card3": "Счет Вооруженных Сил Украины",
    "card4": "Нова Украина",
    "card5": "Разом",
    "card6": "Счет гуманитарной помощи Украине"
  },
  "form": {
    "title": "Свяжитесь со мной",
    "text1": "Юрий Примуш — опытный, хорошо обученный, сертифицированный коуч, работает с частными лицами и различными организациями (особенно предпринимателями и стартапами) как в Европе, так и в США.",
    "text2": "Предлагаются как онлайн, так и офлайн коуч-сессии. Для получения более подробной информации, пожалуйста, свяжитесь с:",
    "subject": "ТЕМА",
    "fullName": "ФИО",
    "email": "ЭЛ. АДРЕС",
    "message": "СООБЩЕНИЕ",
    "subjectPlaceholder": "Ваш предмет",
    "fullNamePlaceholder": "Ваше полное имя",
    "emailPlaceholder": "Вашу адресу електронної пошти",
    "messagePlaceholder": "Твое сообщение",
    "button": "ОТПРАВИТЬ СООБЩЕНИЕ",
    "required": "Это поле обязательно к заполнению",
    "validEmail": "Введите корректный адрес электронной почты",
    "errorMessage": "Что-то пошло не так, повторите попытку позже",
    "successMessage": "Мы свяжемся с вами в ближайшее время"
  },
  "socialLinks" : {
    "facebook": "https://www.facebook.com/primush/",
    "instagram": "https://www.instagram.com/primush_/",
    "linkedin": "https://www.linkedin.com/in/primush/"
  },
  "myActivitiesLinks": {
    "geotrees": "geotrees.org",
    "rainbowfounders": "rainbowfounders.org",
    "unprfct": "unprfct.com"
  },
  "standLinks": {
    "link1": "https://u24.gov.ua",
    "link2": "https://www.comebackalive.in.ua",
    "link3": "https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi",
    "link4": "https://novaukraine.org",
    "link5": "https://razomforukraine.org",
    "link6": "https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-rahunok-dlya-gumanitarnoyi-dopomogi-ukrayintsyam-postrajdalim-vid-rosiyskoyi-agresiyi"
  }
}
