{
  "header": {
    "yes": "так",
    "no": "ні",
    "do": "Ти",
    "have": "Маєш",
    "question": "питання?",
    "book": "записатися на безкоштовний сеанс",
    "menu": "меню"
  },
  "like": {
    "question": "Я зроблю все можливе, щоб допомогти вам знайти відповіді на всі ваші запитання.",
    "wouldLike": "Я хочу:",
    "wouldLik": "Я хочу",
    "question1": "мені потрібна підтримка",
    "question2": "поговорити з кимось, хто мене вислухає і зрозуміє",
    "question3": "жити змістовним життям",
    "question4": "впоратися зі стресом і тривогою",
    "question5": "працювати над моїми стосунками",
    "question6": "стати щасливим",
    "question7": "впоратися з вигорянням",
    "question8": "знайти баланс у житті",
    "question9": "розвивати свій бізнес",
    "question10": "розпочати власну справу",
    "question11": "розвивати існуюче підприємство",
    "question12": "розвивати продуктивність команди",
    "question13": "отримати натхнення",
    "question14": "працювати зі своєю продуктивністю або тайм-менеджментом",
    "question15": "працювати з делегуванням і залученням інших",
    "question16": "постановка цілей",
    "question17": "вирівнювання цінностей",
    "question18": "огляди продуктивності",
    "question19": "управляти конфліктом",
    "question20": "побудувати мережу контактів"
  },
  "who": {
    "title": "Про Юрія Прімуш",
    "text": "Мене звати Юрій Примуш. Я людина, чоловік, дослідник, шукач пригод, підприємець, інвестор, коуч і наставник. Мені подобається глибоко занурюватися в нові враження.",
    "text1": "Я вірю, що ми можемо максимально розкрити свій потенціал і стати щасливішими, приймаючи свою недосконалість, яка часто стає нашою найбільшою цінністю.",
    "text2": "Я також вважаю, що стосунки всередині наших команд і з нашими клієнтами та загалом відносини між людьми є нашим найціннішим активом. Працюючи в секторі фінансових технологій майже 10 років, я маю великий досвід комерційних, технічних та операційних навичок у бізнесі. Мені подобається працювати з талановитими та креативними людьми, які люблять створювати технічні бізнес-рішення. Я працював партнером у кількох успішних fin-tech проектах.",
    "text3": "З 2017 року я більше зосереджуюсь на особистісному розвитку: маю 5-річний досвід роботи в психотерапії як клієнт. З 2017 року я вивчаю життєвий та бізнес-коучинг і навчаюсь у кращих, втілюючи це на практиці з бізнес-командами та як приватний коуч.",
    "text4": "Моя мета – зробити світ кращим місцем за допомогою інновацій та технологій, одночасно розвиваючи обізнаність та підтримуючи наше довкілля. Якщо ми маємо однакові цілі, давайте об’єднуватися та шукати додаткові можливості для внесення змін разом.",
    "text5": "Ви також можете відвідати мої сторінки в соціальних мережах, якщо хочете дізнатися про мене більше."
  },
  "why": {
    "title": "Чому Юрій Прімуш",
    "text1": "Люди часто кажуть, що я великий і амбітний мрійник, який завжди втілює свої мрії в життя. Я вірю, що вони праві. До 27 років я здійснив більшість своїх дитячих мрій.",
    "text2": "Я почав працювати під час навчання в університеті, у віці 19 років. Коли мені виповнилося 20, я запустив свій перший стартап, який за 10 років переріс в одне з найуспішніших підприємств у цій галузі, поставивши його на 4 місце в рейтингу у регіоні ЦСЄ. Успіх допоміг мені заробити значний особистий згенерувати вже до 30 років. Я вважаю, що цей успіх став результатом поєднання хорошого стратегічного погляду, креативності, ініціативності, масштабності мислення, лідерських та управлінських навичок. Мені часто говорили, що я хороший командний гравець і дуже чуйна людина. У той же час я вважаю, що іноді можу бути дуже прямолінійним у своїх пропозиціях та думках.",
    "text3": "Я маю диплом з міжнародної економіки та МВА. Я також сертифікований професійний та бізнес-тренер. Регулярно беру участь у різноманітних освітніх програмах. Я пишаюся тим, що є клієнтом у психотерапії протягом останніх 5 років. Я люблю працювати над своїм особистим розвитком, який завжди допомагає відкривати нові перспективи, спонукаючи мене до викликів самому собі. Робота в психотерапії також допомагає мені не вносити свій особистий погляд на сеанси з моїми клієнтами в коучингу, тому моя увага повністю зосереджена на клієнті та його запитах.",
    "text4": "Якщо у вас є ідея або виклик, і ви мрієте щось змінити, мати більш змістовне та успішне життя, ви хочете досягти нових і захоплюючих цілей у своєму бізнесі чи особистому житті, я обіцяю зробити все можливе, щоб допомогти на цьому шляху."
  },
  "what": {
    "title": "Що таке коучінг",
    "text1": "Коучинг - це сукупність інструментів та технік , які допомагають розкрити ваш потенціал за рахунок власного ресурсу , а також мистецтво створення коучем умов для всебічного розвитку клієнта, команди або організації.",
    "text2": "Коучинг глибоко відрізняється від консалтингу, наставництва, консультацій, або терапії. Процес коучингу стосується конкретних особистих проектів, успіхів у бізнесі, загальних умов та переходів у особистому житті, стосунках або професії клієнта, вивчаючи те, що відбувається зараз, дізнавшись, які ваші перешкоди чи виклики можуть бути, і вибравши курс дій, де ваше життя - це те, що ви хочете, щоб це було.",
    "text3": "Коучинг - це розроблений альянс між тренером і клієнтом, де коучинг-відносини постійно віддають всю владу вам, клієнтові. Я вірю, що ви знаєте відповіді на кожне питання або виклик, які ви можете мати у своєму житті, навіть якщо ці відповіді здаються незрозумілими, прихованими або прихованими всередині. мої навички - це знання правильних запитань, а також правильні інструменти та методи, які дозволять вам знайти відповіді в собі.",
    "text4": "Ви, клієнт, єдиний експерт у своєму житті, який дійсно знає, хто ви і що вам потрібно. Ви єдиний експерт, який може визнати, що є найкращим для вас. Я просто експерт в процесі коучингу.",
    "text5": "Як ваш тренер, я допоможу вам дізнатися, яким може бути ваше найкраще рішення. Кожен день ми робимо вибір, щоб робити чи не робити багато чого. Ці вибори можуть варіюватися від глибоких до тривіальних і кожен має ефект, який робить наше життя більш повноцінним або менш повноцінним, більш збалансованим або менш збалансованим, що робить наш процес життя більш ефективним або менш ефективним.",
    "text6": "Коучинг допомагає вам дізнатися, як зробити вибір, який створює ефективне, збалансоване і повноцінне життя."
  },
  "questions": {
    "who": "Про Юрія Прімуш",
    "why": "Чому Юрій Прімуш",
    "what": "Що таке коучінг",
    "activities": "Моя діяльність",
    "links": "Цікаві посилання",
    "about": "Що кажуть про Юрія",
    "contacts": "Контакти"
  },
  "activities": {
    "title": "МОЯ ДІЯЛЬНІСТЬ",
    "mentor": "Ментор служби венчурного наставництва",
    "university": "Люксембурзький університет",
    "mentorText": "Служба венчурного наставничества (VMS) инкубатора Университета Люксембурга помогает предпринимателям университета превратить свои идеи в реальный бизнес. По лицензии Массачусетского технологического института VMS предоставляет индивидуальную поддержку и отраслевых экспертов для удовлетворения потребностей каждого предприятия, независимо от их уровня опыта и стадии. Моя роль заключается в том, чтобы наставлять выбранные стартапы VMS",
    "member": "Член Люксембургської мережі бізнес-ангелів (LBAN)",
    "memberText": "LBAN розкриває потенціал приватних інвесторів і допомагає підприємцям процвітати в Люксембурзі та за його межами",
    "myProjects": "МОЇ проекти",
    "follow": "Слідкуйте за нашими майбутніми проектами",
    "followText": "Якщо у вас є якісь ідеї, відгуки чи коментарі, або ви хочете підтримати наші проекти за допомогою пожертвувань, фінансування чи стати волонтером, будь ласка, зв’яжіться з нами:"
  },
  "links": {
    "title": "цікаві посилання",
    "text": "Тут ви можете переглянути статті, інформацію чи відео, які я вважаю цікавими чи важливими.",
    "link1": {
      "name": " Дев’ять причин, чому лідери наймають керівників, і що буде далі",
      "preview": "https://imageio.forbes.com/specials-images/imageserve/6157748752f04bda4a235c55/Sharing-information-facilitates-success/960x0.jpg?format=jpg&width=960",
      "url": "https://www.forbes.com/sites/forbescoachescouncil/2021/10/04/nine-reasons-leaders-are-hiring-executive-coaches-and-what-happens-next/?sh=3345efa779f3"
    },
    "link2": {
      "name": " Що таке людський капітал? Все, що вам потрібно знати",
      "preview": "https://assets.weforum.org/article/image/large_8jqW9CNfvkyiFBhLstjEJ3uc_bCYTmfExt2zo06wkmc.jpg",
      "url": "https://www.weforum.org/agenda/2019/06/what-is-human-capital-know/"
    },
    "link3": {
      "name": " Ефект Пігмаліона і сила позитивних очікувань",
      "preview": "https://i.ytimg.com/vi/RIRREOyjwdg/hqdefault.jpg",
      "url": "https://www.youtube.com/watch?v=hTghEXKNj7g&ab_channel=HeroicImaginationTV"
    }
  },
  "reviews": {
    "title": "ЩО КАЖУТЬ ПРО ЮРІЯ",
    "nav": "ЩО КАЖУТЬ ПРО ЮРІЯ",
    "review1": {
      "title": "СЕО IT-компанії(34 роки)",
      "text":"Я почав працювати з Юрієм у розбитому стані, з повною відсутністю енергії для наступних кроків. Завдяки Юрію мені вдалося знайти внутрішні сили та енергію, покращити стосунки в сім’ї, досягти поставлених цілей, над деякими з них я й досі працюю. Тепер я можу насолоджуватися життям у повній мірі.",
      "text1": "На старті у мене було 7 цілей, яких я зміг досягти лише усвідомивши, що мене зупиняє.Я пройшов понад 40 сеансів за рік і мені є над чим працювати, але у мене вже є внутрішній чіткий діалог із собою.",
      "name": "Денис Антонов",
      "date": "24 квітня, 2022",
      "image": "denis"
    },
    "review2": {
      "title": "Хірург, онколог",
      "text":"Юрій завжди поруч, коли мені це потрібно. Неважливо, це емоційна підтримка, вирішення проблеми, дружня розмова чи план із чіткими кроками. Сеанси з Юрієм вносять ясність і завжди повертають мене на правильний шлях, якщо я гублюся в повсякденній рутині. Рекомендую Юрія як чудового коуча. Якщо ви хочете змінити своє життя і жити повноцінно,  швидше бронюй сесію з Юрієм!",
      "name": "Наталія",
      "date": "10 березня, 2022",
      "image": "natalia"
    },
    "review3": {
      "title": "CEO",
      "text":"Пропрацював із Юрієм більше року, залишився задоволений. Це був мій перший досвід коучингу. Визначився з метою та поступальними кроками рухався до неї… Багато в чому розібрався та, у процесі роботи з Юрієм, набув ясності та чіткості у діях. Радий, що в моєму житті був досвід роботи з Юрієм!",
      "name": "Ігор",
      "date": "2 січня, 2021",
      "image": "igor"
    },
    "review4": {
      "title": "Фінансовий директор",
      "text":"Я радий знати Юрія. Розумний, вдумливий коуч. Він допомагає побачити приховану перспективу і почати робити відкладене. Я рекомендую.",
      "name": "Олександр",
      "date": "8 грудня, 2021",
      "image": "oleksandr"
    }
  },
  "stand": {
    "title": "Підримати Україну",
    "text1": "Я українець. У мене є друзі та родина в Україні. Більшість моїх спогадів пов’язані з Україною. Моє серце розривається, коли я бачу, як російське вторгнення, насильство і злочини руйнують і вбивають велику частину мене.",
    "text2": "Нижче ви можете знайти посилання на надійні організації, які потребують коштів.",
    "text3": "Дуже дякую за вашу підтримку!",
    "card1": "Ініціатива Президента України",
    "card2": "Фонд 'Повернись живим'",
    "card3": "Рахунок Збройних Сил України",
    "card4": "Нова Україна",
    "card5": "Разом",
    "card6": "Рахунок гуманітарної допомоги Україні"
  },
  "form": {
    "title": "Зв'яжіться зі мною",
    "text1": "Юрій Примуш – досвідчений, добре підготовлений, сертифікований коуч, який працює з приватними особами та різними організаціями (особливо з підприємцями та стартапами) як у Європі, так і в США.",
    "text2": "Пропонуються як онлайн, так і офлайн-сессії. За додатковою інформацією звертайтесь:",
    "subject": "ПРЕДМЕТ",
    "fullName": "ПОВНЕ ІМ'Я",
    "email": "ЕЛ. АДРЕСА",
    "message": "ПОВІДОМЛЕННЯ",
    "subjectPlaceholder": "Ваш предмет",
    "fullNamePlaceholder": "Ваше повне ім'я",
    "emailPlaceholder": "Ваш адрес электронной почты",
    "messagePlaceholder": "Ваше повідомлення",
    "button": "ВІДПРАВИТИ ПОВІДОМЛЕННЯ",
    "required": "Це поле є обов'язковим",
    "validEmail": "Введіть правильну адресу електронної пошти",
    "errorMessage": "Сталася помилка, спробуйте пізніше",
    "successMessage": "Ми зв'яжемося з вами найближчим часом"
  },
  "socialLinks" : {
    "facebook": "https://www.facebook.com/primush/",
    "instagram": "https://www.instagram.com/primush_/",
    "linkedin": "https://www.linkedin.com/in/primush/"
  },
  "myActivitiesLinks": {
    "geotrees": "geotrees.org",
    "rainbowfounders": "rainbowfounders.org",
    "unprfct": "unprfct.com"
  },
  "standLinks": {
    "link1": "https://u24.gov.ua",
    "link2": "https://www.comebackalive.in.ua",
    "link3": "https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi",
    "link4": "https://novaukraine.org",
    "link5": "https://razomforukraine.org",
    "link6": "https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-rahunok-dlya-gumanitarnoyi-dopomogi-ukrayintsyam-postrajdalim-vid-rosiyskoyi-agresiyi"
  }
}
